{
"categorie" : "Animaux de la ferme",
"donnee" : [
{"Nom" : "Taureau Holstein",
"Nom_scientifique" : "Bos primigenius",
"Classification" : "Espèce domestiquée",
"Habitat_naturel" : "Draille",
"Origine_geographique" : "Monde",
"Info" : "Bovins noirs et blancs les vaches Holstein ne font rien d autre que ruminer.",
"Description" : "La race Holstein demeure la race plus connue dans le monde. Les taureaux et les vaches Holstein ont tout d abord été reproduits aux Pays-Bas avant d être introduits en Amérique en 1857. La race Holstein se reconnaît facilement à sa robe noire et blanche soit le stéréotype du taureau et de la vache de ferme. De nos jours les agriculteurs élèvent les vaches Holstein pour leur production laitière exceptionnelle : une vache moyenne produit 12 300 litres de lait par an ! Ces taureaux et ces vaches vivent généralement trois à quatre ans mais certains vivent beaucoup plus longtemps. Les animaux de bétail possèdent un estomac à quatre compartiments. Dans les pâturages ils broutent divers types d herbes et de foin ; une fois ces végétaux passés dans le premier compartiment de leur estomac le processus de rumination intervient : les végétaux sont régurgités et retournent dans leur bouche les animaux les mastiquent alors toute la journée jusqu à ce qu ils soient prêts à gagner les trois autres compartiments de leur estomac. C est comme s ils mâchouillaient un chewing-gum !",
"Infos_supp" : "Une vache Holstein produit près de trente-quatre litres de lait par jour.",
"image" : "taureauholstein.png"
},
{"Nom" : "Chat courant",
"Nom_scientifique" : "Felis catus",
"Habitat_naturel" : "Maison",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Que leur pelage soit rayé ou uni les chats sont des félins aux yeux brillants et à la longue queue.",
"Description" : "Le chat a depuis toujours tissé des liens avec l homme pour qui il est un véritable compagnon. Plusieurs millénaires sont en effet marqués par la loyauté féline. Bien que les chats puissent être à l origine d allergies ils ne causent aucun mal aux humains. Pesant généralement entre 2 et 7 kg les chats mesure près de 30 cm de hauteur et de longueur. Grâce à leur langue leurs oreilles et leurs dents particulières les chats peuvent utiliser le langage corporel pour communiquer leur humeur. Grâce à leurs dents ils peuvent manger de la viande. Leur langue est râpeuse pour leur permettre de faire leur toilette et de répandre leur déodorant naturel. Avec leurs oreilles ces animaux sont capables de détecter des sons aigus. Les chats possèdent des sens plus développés que l homme et ils dorment plus souvent pour emmagasiner de l énergie.",
"Infos_supp" : "Les chats ont trente-deux muscles moteurs dans chaque oreille permettant d orienter celles-ci en tous sens.",
"image" : "chat.png"
},
{"Nom" : "Vache Simmental française",
"Nom_scientifique" : "Bos primigenius",
"Habitat_naturel" : "Draille",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "La vache Simmental est tachetée de roux et de blanc.",
"Description" : "Originaire de la vallée de la Simme en Suisse la simmental française est l une des races les plus vieilles et les plus représentées. Elle possède plusieurs caractéristiques intéressantes c est pourquoi elle a contribué à la création d autres races qui connaissent un grand succès en Europe. Sa viande son lait et sa capacité de trait sont ses meilleurs atouts. La croissance des veaux simmental français est par ailleurs rapide cette race est donc prisée pour sa maturité.",
"Infos_supp" : "La vache Simmental se retrouve dans les écrits du Moyen-Âge.",
"image" : "vachesimmentalefrancaise.png"
},
{"Nom" : "Vache Highland",
"Nom_scientifique" : "Bos primigenius",
"Habitat_naturel" : "Draille",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Avec son long manteau et ses longues cornes vous trouverez la vache Highland Cattle dans les vertes prairies où il fait bon paître.",
"Description" : "Découvert dans des enclos et non en troupeaux le bétail Highland doit son nom à sa région écossaise d origine les Highlands. Si le cheptel était historiquement rouge brun et noir cette race arbore désormais des robes noires jaunes rousses plusieurs de ces couleurs pouvant également se retrouver sur une même robe. Vivant à l origine dans un climat très froid le bétail Highland est réputé pour sa robustesse et son empressement à manger ce que d autres races de bétail évitent. De nos jours cette race de bétail est présente sur de nombreux continents dont l Australie et l Amérique.",
"Infos_supp" : "Bien au chaud sous sa fourrure ondulée cette race bovine est réputée pour sa viande maigre.",
"image" : "vachehighland.png"
},
{"Nom" : "Chèvre naine",
"Nom_scientifique" : "Capra aegagrus",
"Habitat_naturel" : "Draille",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Les chèvres ont une barbichette et des cornes.",
"Description" : "Les chèvres font partie des plus anciennes espèces domestiquées elles sont élevées pour de nombreuses raisons. Leur viande leur lait leur peau et leur pelage sont utilisés dans le monde entier. Tout comme les bovins et les cervidés les chèvres sont des ruminants et possèdent un estomac à quatre compartiments. Cette caractéristique leur permet d adopter un régime varié car elles sont capables d extraire des nutriments de n importe quelle source de nourriture ou presque. Après avoir donné naissance à des chevreaux la chèvre produit 25 kg de lait par jour. Contrairement à ce qu on pourrait croire les chèvres sont curieuses agiles et intelligentes elles essaient souvent de s échapper de leur enclos. Lorsqu elles sont jeunes elles sont utiles pour aider aux travaux de la ferme.",
"Infos_supp" : "La chèvre naine donne généralement naissance à deux petits.",
"image" : "chevrenaine.png"
},
{"Nom" : "Bélier",
"Nom_scientifique" : "Ovis aries",
"Habitat_naturel" : "Draille",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Avec leur pelage épais et laineux les moutons n ont pas froid peu importe où ils se trouvent.",
"Description" : "Animaux typiquement élevés dans les exploitations agricoles pendant des siècles les moutons sont domestiqués pour leur viande leur peau leur laine ainsi que pour la génétique. En tant qu animaux herbivores et ruminants les moutons paissent et mastiquent leurs aliments régurgités. Il existe des centaines d espèces de mouton la taille et le type de laine de ces mammifères étant extrêmement variés. Pesant de 45 à 180 kg les moutons vivent généralement une à deux décennies. Ces animaux compensent leur mauvaise perception de la profondeur par une audition et un odorat particulièrement développés. Lorsqu ils forment un troupeau les moutons sont facilement sous l emprise de la nourriture mais ils respectent également l ordre hiérarchique",
"Infos_supp" : "Les moutons peuvent voir derrière eux sans tourner la tête.",
"image" : "belier.png"
},
{"Nom" : "Âne",
"Nom_scientifique" : "Equus africanus",
"Habitat_naturel" : "Etable",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Les ânes ont des corps trapus et robustes.",
"Description" : "Au service de l homme depuis des milliers d années les ânes remplissent de nombreuses tâches. Ils aident aux travaux de la ferme transportent des marchandises saillissent les mules tiennent compagnie aux chevaux gardent les moutons et font même office d animaux domestiques. Les capacités de ces mammifères sont multiples. En tant que bêtes de somme les ânes se sont beaucoup adaptés et ils sont capables de survivre dans le désert. Grâce à leur estomac solide et leur capacité à retenir efficacement l eau de la nourriture les ânes surpassent les chevaux dans ce domaine. Devenus populaires en raison de l aide qu ils ont pu apporter aux soldats en temps de guerre et de leur grande fiabilité les ânes sont appréciés et de plus en plus nombreux à la surface de la terre.",
"Infos_supp" : "Les ânes sont capables de porter 30 % du poids de leur corps.",
"image" : "ane.png"
},
{"Nom" : "Truie",
"Nom_scientifique" : "Sus scrofa",
"Habitat_naturel" : "Etable",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Roses et grassouillets les cochons sont appréciés par les amateurs de poitrine de porc et de bonne chair.",
"Description" : "Historiquement domestiqués en Asie du Sud-Ouest en Chine et en Europe les cochons étaient recherchés et faciles à élever grâce à leur capacité d adaptation et leur régime omnivore. L élevage des cochons pour leur viande leurs poils et leur peau était rentable pour les agriculteurs. De nos jours les cochons aident dans certains pays à chercher les truffes grâce à leur odorat très sensible. Dans d autres pays les cochons sont considérés comme des animaux domestiques et ils vivent en intérieur ou en extérieur. Les cochons demeurent appréciés pour leur viande à partir de laquelle sont fabriqués le lard les saucisses le jambon le fromage de tête et de nombreux autres produits.",
"Infos_supp" : "Les cochons sont bien souvent plus faciles à dresser que les chiens ou les chats.",
"image" : "truiedebout.png"
},
{"Nom" : "Lapin blanc noir",
"Nom_scientifique" : "Oryctolagus cuniculus",
"Habitat_naturel" : "Basse cours",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Existant dans d innombrables variétés de couleurs les lapins sont connus pour leurs longues oreilles et leurs queues cotonneuses.",
"Description" : "Animaux domestiques populaires les lapins sont divisés en une cinquantaine d espèces. Leur alimentation de base est le foin et ils doivent toujours avoir à disposition une réserve d eau suffisante. Capables de résister à de basses températures les lapins peuvent être des animaux de compagnie d intérieur ou d extérieur. Vivant une dizaine d années les lapins sont des animaux sociaux mais ils peuvent cependant facilement devenir nerveux et mordre des fils électriques ou des objets placés près de leur habitation. Les lapins peuvent être dressés ils aiment jouer et sont capables de reconnaître leur nom avec de l entraînement.",
"Infos_supp" : "La laine d un lapin est cinq fois plus chaude que celle d un agneau.",
"image" : "lapinblancnoir.png"
},
{"Nom" : "Oie cendrée",
"Nom_scientifique" : "Anser anser",
"Habitat_naturel" : "",
"Classification" : "Préoccupation mineure (LC)",
"Origine_geographique" : "Europe du Nord et de l Est Asie",
"Info" : "Les oies cendrées sauvages tiennent leur nom de leur plumage gris cendre.",
"Description" : "Les oies cendrées sont les ancêtres des oies qui de nos jours vivent dans les fermes et sont domestiquées. Elles peuvent mesurer jusqu à 90 cm pour une envergure de 147 à 180 cm et un poids de 25 à 4 kg. Les oies cendrées qui peuvent vivre jusqu à l age de 17 ans restent toute la vie avec le même partenaire. Chaque année elles immigrent du Nord au Sud de l Europe pour y passer l hiver. Lors de leur migration vers le Sud elles volent en fameuse formation V.",
"Infos_supp" : "Il est impossible de différencier le mal de la femelle sur leur simple apparence.",
"image" : "oiecendree.png"
},
{"Nom" : "Canard",
"Nom_scientifique" : "Anas platyrhynchos",
"Habitat_naturel" : "Basse cours",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde ",
"Info" : "Qu il soit blanc ou d une autre couleur le plumage des canards est toujours magnifique.",
"Description" : "Préférant l eau à la terre les canards se nourrissent souvent en troupeau pour éviter les prédateurs. Capables d affronter des températures très basses ces oiseaux veillent à bien graisser leurs plumes pour qu elles restent imperméables ; ils sont par ailleurs protégés par une couche de duvet isolant sous leur plumage. Ils peuvent ainsi satisfaire leur régime omnivore quelle que soit la saison. Pour se nourrir plus facilement de nombreux canards possèdent un bec particulier avec des stries ou des filtres appelés lamelles. Les canes nichent au bord de l eau elles aiment se cacher dans les buissons.",
"Infos_supp" : "Seules les femelles canard font coin-coin.",
"image" : "canard.png"
},
{"Nom" : "Cygne blanc",
"Nom_scientifique" : "Cygnus olor",
"Habitat_naturel" : "Etang",
"Classification" : "Espèce domestiquée",
"Origine_geographique" : "Monde",
"Info" : "Élégant et virginal le cygne blanc dresse son long cou blanc.",
"Description" : "Appartenant à la même famille que les oies et les canards les cygnes en sont les membres les plus imposants. Découverts sous des latitudes tempérées ces oiseaux sont herbivores et migrateurs pour certains. Les cygnes s accouplent pour la vie ; certains couples « divorcent » cependant à cause de problèmes d éclosion. Contrairement à d autres espèces le mâle aide la femelle à construire le nid et à couver les œufs. Les œufs de cygne pèsent une bonne demi-livre et chaque couvée comprend généralement quatre à six œufs.",
"Infos_supp" : "Avec un poids avoisinant les treize kilos les cygnes font partie des plus grands oiseaux volants.",
"image" : "cygneblanc.png"
}
]
}
